Repository: aparabolica/amazon-rivers-wptheme
Catalog: languages/*.po
Languages: es_es, pt_br

source: Select a basin for details:
es_es: Seleccione una cuenca para más detalles:
pt_br: Selecione uma bacia para ver detalhes:

source: Stories
es_es: Historias
pt_br: Histórias

source: Relevant data
es_es: Datos relevantes
pt_br: Dados relevantes

source: Search results for: %s
es_es: Resultados de la búsqueda para: %s
pt_br: Resultados da busca por: %s

source: Daily Archives: %s
es_es: Archivos diarios: %s
pt_br: Arquivos diários: %s

source: Monthly Archives: %s
es_es: Archivos por mes: %s
pt_br: Arquivos mensais: %s

# monthly archives date format
source: F Y
es_es: F \d\e Y
pt_br: F \d\e Y

source: Yearly Archives: %s
es_es: Archivos por año: %s
pt_br: Arquivos anuais: %s

source: Archives
es_es: Archivos
pt_br: Arquivos

source: No content was found
es_es: No se encontró contenido
pt_br: Nenhum conteúdo foi encontrado

source: Connect with us
es_es: Conectate con nosotros
pt_br: Conecte-se conosco

source: Deforested area
es_es: Area deforestada
pt_br: Área deflorestada

source: Deforestation layer ID
es_es: ID de capa de deforestación
pt_br: ID da camada de deflorestamento

source: Basin layer ID
es_es: ID de la capa de cuenca
pt_br: ID da camada de bacia

source: List of ecoregions
es_es: Listado de ecoregiones
pt_br: Lista de ecorregiões

source: Ecoregions layer ID
es_es: ID de la capa de ecoregiones
pt_br: ID de camada de ecorregiões

source: Header navigation
es_es: Navegación del título
pt_br: Cabeçalho de navegação

source: Footer navigation
es_es: Navegación de pie de página
pt_br: Rodapé de navegação

source: Search anything...
es_es: Buscar a algo...
pt_br: Busque qualquer coisa...

source: Learn more
es_es: Aprende más
pt_br: Saiba mais

source: Latest news
es_es: Últimas noticias
pt_br: Últimas notícias

source: Amazon River Basins
es_es: Cuencas de río de la Amazonia
pt_br: Bacias de rios da Amazônia

# post type general name
source: Basins
es_es: Cuencas
pt_br: Bacias

# post type singular name
source: Basin
es_es: Cuenca
pt_br: Bacia

# admin menu
source: Basins
es_es: Cuencas
pt_br: Bacias

# add new on admin bar
source: Basin
es_es: Cuenca
pt_br: Bacia

# basin
source: Add new
es_es: Añadir nueva
pt_br: Adicionar nova

source: Add new basin
es_es: Añadir nueva cuenca
pt_br: Adicionar nova bacia

source: New basin
es_es: Nueva cuenca
pt_br: Nova bacia

source: Edit basin
es_es: Editar cuenca
pt_br: Editar bacia

source: View basin
es_es: Ver cuenca
pt_br: Visualizar bacia

source: All basins
es_es: Todas las cuencas
pt_br: Todas as bacias

source: Search basins
es_es: Buscar cuencas
pt_br: Buscar bacias

source: Parent basins:
es_es: Cuencas madre:
pt_br: Bacias matrizes:

source: No basins found.
es_es: No se encontraron cuencas.
pt_br: Nenhuma bacia encontrada.

source: No basins found in Trash.
es_es: No se encontraron cuencas en el Basurero.
pt_br: Nenhuma bacia encontrada na Lixeira.

source: ARP Basins
es_es: Cuencas ARP
pt_br: Bacias ARP

# post type general name
source: Carousel
es_es: Carrusel
pt_br: Carrossel

# post type singular name
source: Carousel item
es_es: Artículo en el carrusel
pt_br: Item do carrossel

# admin menu
source: Carousel
es_es: Carrusel
pt_br: Carrossel

# add new on admin bar
source: Carousel item
es_es: Artículo en el carrusel
pt_br: Item do carrossel

# carousel
source: Add new
es_es: Añadir nuevo
pt_br: Adicionar novo

source: Add new carousel item
es_es: Añadir nuevo elemento de carrusel
pt_br: Adicionar novo item ao carrossel

source: New carousel item
es_es: Nuevo elemento en el carrusel
pt_br: Novo item do carrossel

source: Edit carousel item
es_es: Editar elemento de carrusel
pt_br: Editar item do carrossel

source: View carousel item
es_es: Ver artículo en el carrusel
pt_br: Visualizar item do carrossel

source: All carousel items
es_es: Ver todos los artículos de carrusel
pt_br: Todos os itens do carrossel

source: Search carousel items
es_es: Buscar artículos de carrusel
pt_br: Buscar itens do carrossel

source: Parent carousel items:
es_es: Ítenes madre de carrusel:
pt_br: Itens-pai do carrossel:

source: No carousel items found.
es_es: No se encontraron ítenes de carrusel.
pt_br: Nenhum item de carrossel encontrado.

source: No carousel items found in Trash.
es_es: No hay ítenes de carrusel en el Basurero.
pt_br: Nenhum item de carrossel encontrado na Lixeira.

source: ARP Carousel
es_es: Carrusel ARP
pt_br: Carrossel ARP

source: Carousel item meta
es_es: Meta de ítem de carrusel
pt_br: Metadados do item do carrossel

source: Enter the destination url for this carousel item
es_es: Introduzca la URL de destino para este ítem de carrusel
pt_br: Edite a URL de destino para este item do carrossel

source: Open in new window
es_es: Abrir en nueva ventana
pt_br: Abrir em uma nova janela

source: External source URL
es_es: URL de origen externo
pt_br: URL de fonte externa

source: Enter the URL in which this content has been originally published.
es_es: Introduzca la URL en la que este contenido ha sido publicado originalmente.
pt_br: Digite a URL na qual este conteúdo foi originalmente publicado.

source: Library Page Settings
es_es: Configuración de la página de Biblioteca
pt_br: Configurações da página de Acervo

source: Headline
es_es: Título
pt_br: Chamada

source: Enter the introduction title to your project (displayed on the home page header).
es_es: Informe el título de introducción de su proyecto (aparecerá en el encabezado de la página inicial)
pt_br: Digite o título de introdução ao seu projeto (exibido no cabeçalho da página inicial).

source: Description
es_es: Descripción
pt_br: Descrição

source: Enter the headline description to your project (displayed on the home page header).
es_es: Introduzca el título de su proyecto (aparecerá en el encabezado de la página de inicio).
pt_br: Digite a descrição da chamada do seu projeto (exibido no cabeçalho da página inicial).

source: "Learn more" URL
es_es: URL de "Más información"
pt_br: URL "Saiba mais"

source: Enter the url for the button displayed on the home page header.
es_es: Introduzca la URL para el botón que aparece en el encabezado de la página principal.
pt_br: Digite a URL para o botão exibido no cabeçalho da página inicial.

source: DomeGIS Map
es_es: Mapa de DomeGIS
pt_br: Mapa DomeGIS

source: Paste the shortcode for a DomeGIS Map.
es_es: Pegar el código corto para obtener un mapa DomeGIS.
pt_br: Cole o shortcode de um mapa DomeGIS.

source: Story Map or Video URL
es_es: Mapa de Historias o URL de Video
pt_br: URL de Story Map ou Vídeo

source: Enter the story map url or YouTube video url for embed on the library page.
es_es: Introduzca la URL del mapa de historias o la URL de video YouTube para embedar en la página de la biblioteca.
pt_br: Insira a URL do Story Map ou vídeo do Youtube para inserção na página de biblioteca

source: Site options
pt_br: Opções do site

source: Facebook URL
pt_br: URL do Facebook

source: Twitter URL
pt_br: URL do Twitter

source: YouTube URL
pt_br: URL do YouTube

source: Story Map Settings
pt_br: Configurações do Story Map

source: Story Map URL
pt_br: URL do Story Map

source: Video URL
es_es: URL de video
pt_br: URL de vídeo

source: Enter the video url for this post. It can be from YouTube or Vimeo.
es_es: Introduzca la URL de video para este post. Puede ser de YouTube o Vimeo.
pt_br: Digite a URL de vídeo para esta postagem. Pode ser um vídeo do YouTube ou Vimeo.

source: Publications
es_es: Publicaciones
pt_br: Publicações

source: Stay tuned
es_es: Seguir
pt_br: Acompanhe

source: Help stop the degradation of our planet's natural environment, and build a future in which people live in harmony with nature.
es_es: Ayuda a detener la degradación del medio ambiente de nuestro planeta y a construir un futuro en el que la gente viva en armonía con la naturaleza.
pt_br: Ajude a deter a degradação ambiental no nosso planeta e construa um futuro no qual as pessoas vivam em harmonia com a natureza

source: Take action
es_es: Tomar acción
pt_br: Faça parte

source: Videos
pt_br: Vídeos

source: Select another basin:
es_es: Seleccione otra cuenca:
pt_br: Selecione outra bacia:

source: Learn more about
es_es: Aprenda más acerca de
pt_br: Saiba mais sobre

source: Share this story
es_es: Compartir esta historia
pt_br: Compartilhe essa história

source: Go to the original post
es_es: Ir a la publicación original
pt_br: Ir para a postagem original
